-- phpMyAdmin SQL Dump
-- version 5.0.2
-- https://www.phpmyadmin.net/
--
-- Хост: localhost
-- Время создания: Авг 09 2022 г., 21:44
-- Версия сервера: 5.7.27-30
-- Версия PHP: 7.1.33

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
SET NAMES utf8mb4;

--
-- База данных: laravel
--

--
-- Дамп данных таблицы base_parts
--

INSERT INTO part_items (id, parent_id, name_ru, name_en, name_jp, `type`, weight, price, sort, car_type, `options`, `code`) VALUES
(21, NULL, 'Моторчик Печки', 'Cooling  Motor', 'ブロアモーター', 6, 1.5, 500, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'BM'),
(23, NULL, 'Балка под ДВС', 'Cross Member', 'クロスメンバー', 4, 13, 2500, 9, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'CM'),
(24, NULL, 'Торпеда', 'Dashpanel (Dash Board)', 'ダッシュボード', 6, 3, 3000, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'DB'),
(25, 69, 'Редуктор', 'Diff Cut', 'デフ', 4, 30, 2500, 14, 0, 'a:2:{i:0;s:5:\"FRONT\";i:1;s:4:\"REAR\";}', 'DC'),
(26, NULL, 'Трамблер', 'Distributor', 'ディストロビューター', 1, 3, 1500, 8, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'DT'),
(27, NULL, 'Дверь', 'Door', 'ドア', 5, 20, 2000, 4, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', 'DR'),
(28, NULL, 'Зеркало Двери', 'Door  Mirror', 'ドアミラー', 5, 1.5, 500, 9, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', 'MR'),
(31, NULL, 'Крыло', 'Fender', 'フェンダー', 5, 3, 1200, 3, 0, 'a:2:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";}', 'FD'),
(32, NULL, 'Блок предохранителей', 'Fuse BOX', 'ヒューズボックス', 18, 2, 300, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'FX'),
(33, NULL, 'Салонные Коврики', 'Floor Mat', 'マット', 7, 2, 600, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'FM'),
(34, NULL, 'Решетка Радиатора', 'Grille', 'グリル ', 5, 1, 500, 10, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'GR'),
(37, NULL, 'Бензонасос', 'Injection  Pump ', 'フェルポンプ', 1, 2, 500, 9, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'IP'),
(38, NULL, 'Домкрат с Инструментом', 'Jacky , Tool', 'ジャッキ', 7, 2, 500, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'JC'),
(44, NULL, 'Радиатор', 'Radiator', 'ラジエター', 1, 6, 1500, 8, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'RD'),
(45, NULL, '5я Дверь', 'Rear  Gate  ', 'リアゲート', 5, 20, 1800, 5, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'RG'),
(46, NULL, 'Амортизатор  5я Дверь', 'Rear  Gate  Shock   ', 'リアゲートショック', 7, 0.5, 150, 1, 0, 'a:2:{i:0;s:2:\"RL\";i:1;s:2:\"RR\";}', 'RS'),
(49, NULL, 'Спидометр', 'Speed  Meter', 'スピードメーター', 6, 1.5, 300, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'SM'),
(50, NULL, 'Спойлер', 'Spoiler', 'スポイラー', 5, 2, 600, 11, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'SP'),
(51, NULL, 'Стабилизатор', 'Stabilyzer', 'スタビライザー', 4, 4, 800, 11, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'SB'),
(54, NULL, 'Крышка Багажника', 'Trunk', 'トランク', 5, 10, 1200, 6, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'TR'),
(68, NULL, 'ДВС', 'Engine Assembly', 'エンジン', 1, 150, 0, 2, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'EG'),
(69, 68, 'Вариатор', 'CVT', 'ミッション（CVT)', 1, 60, 10000, 4, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'VT'),
(70, 68, 'АКПП', 'A/T', 'ミッション(A\\T)', 1, 60, 8400, 5, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'AT'),
(71, 68, 'Генератор', 'Generator', 'ダイナモ', 1, 6, 1500, 5, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'GT'),
(72, 68, 'Стартер', 'Starter', 'スターター', 1, 5, 1000, 6, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'SR'),
(73, NULL, 'Брызговики', 'Mud Guard', 'マットガード', 7, 0.2, 600, 6, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'MG'),
(74, 190, 'Замок Зажигания', 'Ignition Lock', 'イグニッシュンロックキー ', 6, 1, 500, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'IL'),
(75, NULL, 'Подкрылки', 'Fender Shield', 'フェンダーライナー', 7, 0.5, 300, 4, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', 'FS'),
(76, NULL, 'Защита ДВС', 'Engine Shield', 'エンジンアンダーカバー', 7, 0.5, 300, 5, 0, 'a:1:{i:0;s:5:\"FRONT\";}', 'ES'),
(77, NULL, 'Тросс переключения АКПП', 'Automatic Transmission (FF) Cable', 'トランスミッションケーブル', 7, 0.5, 1200, 7, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'TC'),
(78, NULL, 'Подушка ДВС', 'Engine Support Cushion', 'エンジンマウント', 4, 2, 300, 16, 0, 'a:4:{i:0;s:5:\"FRONT\";i:1;s:4:\"REAR\";i:2;s:4:\"LEFT\";i:3;s:5:\"RIGHT\";}', 'EC'),
(79, NULL, 'Задняя Балка в Сборе', 'Rear Beam', 'リアサス', 4, 25, 3000, 15, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'RB'),
(80, NULL, 'АирБэг', 'AirBag Cover', 'エアバックカバー', 6, 0.5, 800, 2, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', 'AI'),
(81, NULL, 'Ступица', 'Hub', 'ナックル', 4, 4.5, 600, 5, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', 'CN'),
(82, NULL, 'Рычаг Подвески', 'Lower  Arm (Upper Arm)', 'アーム', 4, 3, 450, 6, 0, 'a:2:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";}', 'AR'),
(83, NULL, 'Механизм Дворников', 'Wiper Motor', 'ワイパーモーター', 7, 1.5, 500, 8, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'WI'),
(84, NULL, 'Кнопки Стеклоподъёмника', 'Window Regulator', 'パワーウインドースイッチ', 6, 0.2, 300, 1, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', 'WR'),
(85, NULL, 'Стеклоподъёмник', 'Window Motor', 'パワーウインドモーター', 7, 2, 500, 3, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', 'WE'),
(86, NULL, 'Капот', 'Bonnet', 'ボンネット', 5, 13, 1800, 2, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'BN'),
(87, NULL, 'Ноускат', 'Nose Cut', '  ノーズカット', 5, 35, 10000, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'NC'),
(88, NULL, 'Корпус Воздушного Фильтра', 'Air Filter BOX', 'エアーフィルターボックス', 7, 1.5, 300, 9, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'AF'),
(89, NULL, 'Бачок Стеклоомывателя', 'Washer Tank', 'ウォッシャータンク', 7, 1, 200, 10, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'WT'),
(90, NULL, 'Радиатор Печки', 'Blow Motor Radiator', 'ブロアモーターラジエター', 6, 1, 1200, 4, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'BD'),
(91, NULL, 'Главный Tормозной', 'Brake Booster', 'ブレーキブースター', 7, 1, 500, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'BB'),
(92, NULL, 'Блок АБС', 'ABS Unit', 'ABS', 7, 3, 500, 2, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'AU'),
(93, NULL, 'Бампер Передний', 'Bumper Front', 'フロントバンパー', 5, 5, 1500, 7, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'BF'),
(94, NULL, 'Бампер Задний', 'Bumper Rear', 'リアバンパー', 5, 4, 1000, 8, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'BR'),
(95, 190, 'Гитара Руля', 'Combination Switch', 'コンビネーションスイッチ', 6, 0.2, 300, 5, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'CS'),
(96, 190, 'Шлейф Лента ', 'Steering Wheel Wire', 'ハンドルループ', 6, 0.2, 300, 6, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'SL'),
(97, NULL, 'Климат Контроль', 'Сlimate Сontrol', 'エアコンスイッチ', 6, 1, 300, 3, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'CC'),
(98, NULL, 'Крыша', 'Roof', 'ルーフ', 5, 25, 5000, 12, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'RF'),
(100, NULL, 'Стойка', 'Strut', 'ストラット', 4, 6, 1200, 4, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', 'ST'),
(101, NULL, 'Привод', 'Drive  Shaft', 'ドライブシャフト ', 4, 6, 1200, 7, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', 'DS'),
(102, NULL, 'Рулевая Рейка', 'Steering Gear BOX   (Rack and Pinion)', 'ステアリングギヤボックス', 4, 8, 1500, 8, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'GB'),
(103, NULL, 'Пружина Подвески', 'Coil Spring', 'スプリング', 4, 3, 500, 12, 0, 'a:2:{i:0;s:2:\"RL\";i:1;s:2:\"RR\";}', 'CS'),
(104, NULL, 'Амортизатор', 'Shock absorber(1BOX)', 'ショックアブソーバー', 4, 2, 500, 13, 0, 'a:2:{i:0;s:2:\"RL\";i:1;s:2:\"RR\";}', 'AB'),
(107, NULL, 'Фара', 'Head Light', 'ヘットライト', 10, 2.5, 1000, 10, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', 'HL'),
(108, NULL, 'Стоп Сигнал', 'Tail Light', 'テールライト', 10, 1, 500, 11, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', 'TL'),
(109, NULL, 'Габарит', 'Corner Lamp', 'コーナランプ', 10, 0.3, 300, 12, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', 'LA'),
(110, NULL, 'Катушка зажигания', 'Ignition Coil', 'エンジンコイル', 18, 1, 2000, 11, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'IC'),
(111, NULL, 'Кардан', 'Propeller Shaft', 'プロペラシャフト', 4, 15, 2500, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'PS'),
(112, NULL, 'Туманки', 'Fog Lamp', '', 10, 1, 300, 0, 0, 'a:2:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";}', 'FL'),
(113, NULL, 'Компрессор Кондиционера', 'A/C Compressor', '', 1, 5, 1000, 7, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'AC'),
(114, NULL, 'Сигнал (гудок)', 'Horn', '', 6, 1, 300, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'HR'),
(115, NULL, 'Глушитель', 'Muffler', '', 11, 7, 3000, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'MF'),
(116, NULL, 'Горловина Бензобака', 'Fuel Tank Pipe', '', 7, 3, 1000, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'FT'),
(118, NULL, 'Распорка', 'CrossBar', '', 11, 5, 1500, 0, 0, 'a:2:{i:0;s:5:\"FRONT\";i:1;s:4:\"REAR\";}', 'CB'),
(119, NULL, 'Собачатник', 'Side Glass', '', 10, 3, 1500, 0, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', 'SG'),
(120, NULL, 'Треуголка', 'Triangle', '', 10, 1, 1000, 0, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', 'TK'),
(121, NULL, 'ДМРВ', 'Air Guage', '', 1, 1, 300, 11, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'AG'),
(123, NULL, 'Антенна', 'Antenna', '', 7, 1, 700, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'AN'),
(124, NULL, 'Датчик кислородный', 'Oxygen Sensor', '', 1, 1, 300, 10, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'OS'),
(125, NULL, 'Ручка Двери', 'Door Handle', '', 5, 1, 500, 0, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', 'DH'),
(126, NULL, 'Рулевой Кардан', 'Control Shaft', '', 4, 1, 350, 2, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'CF'),
(127, NULL, 'Тяга', 'Pull Rod', '', 4, 1, 300, 3, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', 'PR'),
(128, 68, 'МКПП', 'M/T', '', 1, 30, 10000, 6, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'MT'),
(129, NULL, 'Форсунка', 'Burner', '', 1, 1, 300, 12, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'FB'),
(130, NULL, 'Тросик Газа', 'Axelerate Cable', '', 1, 1, 300, 13, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'CA'),
(135, NULL, 'Амортизатор Капота', 'Bonnet Absorber', '', 7, 0.5, 200, 0, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', 'BA'),
(136, NULL, 'Шарнир Капота', 'Bonnet Holder', '', 5, 0.3, 300, 0, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', 'BH'),
(137, 68, 'Дроссельная Заслонка', 'Throttle Valve', '', 1, 1, 500, 14, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'TV'),
(138, NULL, 'Знак Аварийной Остановки', 'Breakdown Triangle', '', 7, 2, 300, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'BT'),
(139, NULL, 'Ручка Открывания Бензобака', 'Gas Tank Opening Handle', '', 6, 0.5, 300, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'GH'),
(140, NULL, 'Проводка (коса)', 'Wires', '', 18, 0.3, 600, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'WS'),
(141, NULL, 'Моторчик Стеклоочистителя', 'Washer Tank Motor', '', 7, 0.1, 350, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'WM'),
(142, NULL, 'Болты и Гайки', 'Bolts and Nuts', '', 7, 0.1, 50, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'BL'),
(143, NULL, 'Болт-Эксцентрик', 'Eccentric Bolt', '', 4, 0.5, 150, 0, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', 'BE'),
(145, NULL, 'Крышка Радиатора', 'Radiator Cap', '', 7, 0.1, 100, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'RC'),
(146, NULL, 'Молдинг на Дверь', 'Doors Molding', '', 5, 0.5, 300, 0, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', 'DM'),
(148, 68, 'Датчик VVT-I', 'VVT-I Sensor', '', 18, 0.1, 300, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'DV'),
(149, NULL, 'Часы', 'Clock', '', 6, 0.5, 500, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'CL'),
(150, NULL, 'СИДЕНИЯ', 'SEAT', '', 6, 12, 1500, 0, 0, 'a:3:{i:0;s:4:\"REAR\";i:1;s:2:\"FL\";i:2;s:2:\"FR\";}', 'SE'),
(151, NULL, 'Ветровики', 'Door Wiser', '', 7, 0.2, 500, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'DW'),
(152, NULL, 'Обвес Кузова Аэродинамический', 'Body Kit', '', 11, 2, 2000, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'BK'),
(153, 68, 'Свап Комплект', 'SWAP', '', 1, 12, 5000, 1, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'SW'),
(154, NULL, 'Пластик Салона', 'Interior Plastic', '', 6, 1, 300, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'PL'),
(155, NULL, 'Электронный Блок Управления', 'Computer', '', 18, 3, 800, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'EB'),
(156, NULL, 'Селектор АКПП', 'Shift Handle', '', 6, 3, 700, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'SH'),
(157, NULL, 'Датчики Выносные', 'Guage', '', 6, 3, 1000, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'IG'),
(158, NULL, 'Руль', 'Handle', 'Steering Weel', 6, 1.5, 500, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'HN'),
(159, NULL, 'Кнопки', 'Button', '', 18, 1, 250, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'BU'),
(160, NULL, 'Проводка', 'Wiring', '', 18, 5, 3000, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'WG'),
(163, 68, 'ДВС без А/Т', 'ENGINE w/o T/M', '', 1, 75, 0, 3, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(164, NULL, 'Рессора', 'Leaf Spring', '', 4, 5, 2000, 10, 0, 'a:2:{i:0;s:2:\"RL\";i:1;s:2:\"RR\";}', 'LS'),
(168, NULL, 'Рейлинги', 'Railing', '', 5, 3, 2000, 0, 0, 'a:2:{i:0;s:4:\"LEFT\";i:1;s:5:\"RIGHT\";}', ''),
(169, NULL, 'Уплотнители Двери', 'Door Seals', '', 5, 5, 300, 0, 0, 'a:5:{i:0;s:4:\"REAR\";i:1;s:2:\"FL\";i:2;s:2:\"FR\";i:3;s:2:\"RL\";i:4;s:2:\"RR\";}', ''),
(170, NULL, 'Салонные Коврики', 'Salon Mats', '', 6, 4, 250, 0, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', ''),
(171, NULL, 'Сервопривод', 'Servo', '', 6, 0.3, 700, 0, 0, 'a:1:{i:0;s:5:\"FRONT\";}', ''),
(172, NULL, 'Подлокотник', 'Armrest', '', 6, 2, 700, 0, 0, 'a:1:{i:0;s:5:\"FRONT\";}', ''),
(179, NULL, 'Козыреки Солнцезащитные ', 'Sun Visors', '', 6, 0.3, 300, 0, 0, 'a:2:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";}', ''),
(180, NULL, 'ЛЮК', 'Hatch', '', 5, 5, 10000, 0, 0, 'a:1:{i:0;s:5:\"FRONT\";}', ''),
(181, NULL, 'Стекло Боковое', 'Side Window', '', 5, 2, 1000, 0, 0, 'a:2:{i:0;s:2:\"RL\";i:1;s:2:\"RR\";}', ''),
(182, NULL, 'Радиатор Кондиционера', 'Air Conditioner Radiator', '', 1, 3, 2500, 0, 0, 'a:1:{i:0;s:5:\"FRONT\";}', ''),
(183, NULL, 'Накладка на Дверь Багажника', 'Tailgate Overlay', '', 5, 1, 600, 0, 0, 'a:1:{i:0;s:4:\"REAR\";}', ''),
(184, NULL, 'Шторка Багажника', 'Blind', '', 6, 2, 700, 0, 0, 'a:1:{i:0;s:5:\"RIGHT\";}', ''),
(185, NULL, 'Обшивка Багажника', 'Trunk Trim', '', 6, 3, 700, 0, 0, 'a:1:{i:0;s:4:\"REAR\";}', ''),
(188, NULL, 'Крышка Бензобака', 'Fuel Tank Cap', '', 7, 1, 150, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', 'FC'),
(189, NULL, 'Топливный бак', 'Fuel tank', '', 7, 10, 2000, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(190, NULL, 'Рулевая колонка', 'Steering ', '', 7, 3, 1500, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(191, NULL, 'Тросик капота', 'Bonnet cable', '', 7, 0.2, 300, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(192, NULL, 'Панель кузова задняя', 'Rear cut', '', 5, 12, 5000, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(193, NULL, 'Колпаки', 'Wheel caps', '', 7, 0.5, 150, 0, 0, 'a:4:{i:0;s:2:\"FL\";i:1;s:2:\"FR\";i:2;s:2:\"RL\";i:3;s:2:\"RR\";}', ''),
(194, NULL, 'Насос ГУР', 'Power steering pump', '', 1, 3.5, 1500, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(195, NULL, 'Тросик багажника ', 'Trunk cable', '', 7, 0.2, 600, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(197, NULL, 'Трос ручника', 'Parking brake cables', '', 7, 0.5, 300, 0, 0, 'a:2:{i:0;s:2:\"RL\";i:1;s:2:\"RR\";}', ''),
(198, NULL, 'Трос ручника', 'Brake cable', '', 7, 1, 300, 0, 0, 'a:2:{i:0;s:2:\"RL\";i:1;s:2:\"RR\";}', ''),
(199, NULL, 'Трос ручника', 'Brake cable', '', 7, 1, 300, 0, 0, 'a:2:{i:0;s:2:\"RL\";i:1;s:2:\"RR\";}', ''),
(200, NULL, 'Двигатель комплект', 'Engine set', '', 1, 200, 0, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(201, NULL, 'Рамка салонного фильтра', 'cabin filter frame', '', 6, 0.2, 300, 0, 0, 'a:1:{i:0;s:5:\"FRONT\";}', ''),
(202, NULL, 'Шланг радиатора (вход +выход)', 'HOSE RADIATOR (INLET+OUTLET)', '', 7, 0.5, 300, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(203, NULL, 'Шланг печки (Взод+выход)', 'HOSE, HEATER WATER (INLET +OUTLET)', '', 7, 0.5, 300, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(204, NULL, 'Кран печки (отопителя)', 'heater tap', '', 7, 0.2, 300, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', ''),
(205, NULL, 'Замок крышки багажника ', 'Trunk Lock', '', 7, 0, 500, 0, 0, 'a:1:{i:0;s:17:\"В наличии\";}', '');
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
